first_button = [
    ('Зарегистрироваться 📝', 'rulse_agree'),
    ('', '#'),
    ('', '#'),
    ('Описание бота 📑', 'about'),  
]

main_menu = [
    ('Личный кабинет 🪪', 'my_cabinet'),
    ('', '#'),
    ('', '#'),
    ('Мои записи 📆', 'my_records'),
    ('', '#'),
    ('', '#'),
    ('Записаться ☎️', 'start_record'),
    ('', '#'),
    ('', '#'),
    ('Другие виды страхования 📝', 'another-ininsurence'),
    ('', '#'),
    ('', '#'),
    ('Описание бота 📑', 'about'),
]

gender_list = ['Женщина', 'Мужчина']